anseki.vscode-color
eamodio.gitlens
emmanuelbeziat.vscode-great-icons
esbenp.prettier-vscode
KnisterPeter.vscode-commitizen
kumar-harsh.graphql-for-vscode
mrmlnc.vscode-scss
ms-vscode.cpptools
ms-vscode.vscode-typescript-tslint-plugin
msjsdiag.debugger-for-chrome
patbenatar.advanced-new-file
Prisma.vscode-graphql
ryu1kn.annotator
stkb.rewrap
Tyriar.sort-lines
waderyan.gitblame
WallabyJs.wallaby-vscode
zxh404.vscode-proto3
